
/* fb uploading */

/* Facebook upload */
"fb uploading title" = "Facebook upload";

/* Upload is in progress */
"fb uploading body" = "Bezig met het plaatsen van jouw video…";



/* fb success */

/* Facebook upload */
"fb success title" = "Facebook upload";
/* Your video was uploaded successfully!\ngo check your wall */
"fb success body" = "Jouw video is succesvol geplaatst!\nKijk op je prikbord..";

/* missing facebook error */
/* facebook login*/
"fb no login title" = "Facebook aanmelden";
"fb no login body" = "Je bent niet aangemeld. aanmelden om up te loaden";

"fb login title" = "Facebook aanmelden";
"fb login body" = "Je bent al aangemeld";

"fb login failed title" = "Facebook aanmelden";
"fb login failed body" = "Aanmelden mislukt, probeer het opnieuw alsjeblieft.";


/* yt upload */

/* YouTube upload */
"yt upload title" = "YouTube upload";
/* Upload is in progress */
"yt upload body" = "Uploaden is bezig...";


/* yt done */

/* YouTube upload */
"yt done title" = "YouTube upload";
/* your video was uploaded successfully! do you want to share the link? */
"yt done body" = "Jouw video is succesvol geupload!";

/* send link by mail */
"yt done b mail"   = "Verstuur link per e-mail";

/* Post link on Facebook */
"yt done b facebook"   = "Plaats link op Facebook";

/* done */ 
"yt done b close"   = "Gereed";


/* yt stopped */

/* YouTube upload */
"yt stopped title" = "Youtube Fout";
/* your upload has been stopped */
"yt stopped body" = "Het uploaden is onderbroken";

/* missing yt password error */
/* YouTube error */
"yt login failed title" = "YouTube fout";
/* Login failed, please check that the\nusername and password are correct */
"yt login failed body" = "Aanmelden mislukt, controleer je gebruikersnaam en wachtwoord. gebruikersnaam en wachtwoord zijn correct.";


/* Library */
"library alert title" = "Bibliotheek";
/* The video has been saved to your photos library */
"library alert body" = "De video is opgeslagen in je foto bibliotheek.";


/* no internet */
/* Upload Movie */
"no internet title" = "Film uploaden";
/* We're trying hard, but there's no Internet connection */
"no internet body" = "We doen heel erg ons best, maar er is geen internet connectie...";


/* still uploading */
"still uploading title" = "Bezig met uploaden...";
"still uploading body" = "Bezig met het uploaden van je vorige kaart, wacht even a.u.b...";


/* general */
"ok button" = "OK";
"no button" = "NO";

/* rate pop up */


/* Do you like this app? */
"rate title" = "Vind je deze app leuk?";

/* Please rate it in the app store */
"rate message" = "Beoordeel deze in de app store";

/* Rate it now */
"rate yes" = "Beoordeel nu";

/* No thanks */
"rate no" = "nee, bedankt";


/* Defaults */


/* Email */

/* check out my song */
"email subject" = "Fijne Feestdagen!";

/* Isn't  it a work of art?<br/><br/><a href='http://www.lofipeople.com/shanatova/appstore'>visit lofipeople</a> */
"email message" = "Hallo,<br/>Ik heb een Gogos te gekke feestdagen wenskaart gemaakt.<br/>Open de bijgesloten film om af te spelen!<br/><br/>Fijne Feestdagen!<br/><br/><a href='http://www.gogogsland.com/app'>Gemaakt met Gogos Crazy Holidays iPhone app</a>";





/* Facebook */

/* shana tova musical card */
"FB title" = "Gogos crazy holidays Muzikale Kaart";


/* shana tova */
"FB desc" = "Ik heb deze kaart gemaakt met Gogos crazy holidays iPhone app. Happy holidays!\nhttp://www.gogogsland.com/app";




/* Sweeeet! My New Rosh Hashana Ringtone! */
"ringtone subject" = "Gogos crazy holidays beltoon!";

/* Hey,<br/>I just made a ringtone created with the help of this cool app.<br/>Double click the attachment to listen to it first.<br/>Then, save it to your desktop, and then drag it to your itunes library. Now sync your iDevice.<br/>Next, in your iDevice, go to Settings > Sounds > Ringtone > and under 'Custom' you should see this file name.<br/>You can always switch it back if you feel like you're not ready for this work of art, yet.<br/><br/>Now, pay a visit to <a href='http://www.lofipeople.com/shanatova/appstore'>lofipeople's</a> website. I leave it to you to handle the truth. */
"ringtone message" = "Hoi,<br/><br/>Ik heb een beltoon gemaakt met Gogos Gogos Crazy Holidays iPhone app.<br/><br/>Om het te laten werken op jouw iPhone/Pod/Pad:<br/>1. Beltoon opslaan op je bureaublad<br/>2. Sleep het naar je iTunes bibliotheek<br/>3. Synchroniseer je apparaat<br/>4. In je iPhone/Pad/Pod, ga naar Instellingen > Geluiden > Beltoon > onder 'Custom' zie je dit bestand.<br/><br/>Je kunt het altijd weer omwissellen als het te cool voor je is :)<br/><br/>Veel plezier!<br/><br/><a href='http://www.gogogsland.com/app'>Gemaakt met Gogos crazy holidays iPhone app</a>";





/* mas musical card */
"YT title" = "Mijn Gogos Crazy Holidays Muzikale Kaart";


/* this video created with this iphone app\nvisit lofipeople at http://www.lofipeople.com */
"YT desc" = "Wat vind je van mijn Gogos muzikale feestdagen kaart?\nhttp://www.gogogsland.com/app";


/* Sweeeet! My Xmas Greeting! */
"YT email title" = "Fijne Feestdagen!";


/* Hey,<br/>I just made a xmas greeting created with the help of this cool app.<br/>click the <a href='%@'>link</a> to watch<br/><br/><br/><a href='http://www.lofipeople.com/mixmexmas/appstore'>MixMeXmas iPhone app</a>. */
"YT email message" = "Hallo,<br/>Ik heb een Gogos Crazy Holidays wenskaart gemaakt. Open de bijgesloten film om af te spelen!<br/><br/>Klik op de <a href='%@'>link</a> om te bekijken.<br/><br/>fijne feestdagen!<br/><br/><a href='http://www.gogogsland.com/app'>Gemaakt met Gogos crazy holidays iPhone app</a>";












													 
